<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>SPECTACLES A VENIR - Les pièces jouées</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<style>
body{
background-color: #000000;
scrollbar-face-color: #000000;
scrollbar-shadow-color: #C00000; 
scrollbar-highlight-color: #C00000;
scrollbar-3dlight-color: #000000; 
scrollbar-darkshadow-color: #000000;
scrollbar-track-color: #202020; 
scrollbar-arrow-color: #C00000
}
</style>
</head>

<body>
<div align="center"> 
  <p> <font face="Verdana, Arial, Helvetica, sans-serif"><strong><font color="#FFFFFF"> 
    </font></strong></font></p>
  <table width="90%" border="0">
    <tr> 
      <td width="30%">&nbsp;</td>
      <td width="40%" height="253"> <div align="justify" class="Style1"> 
          <p align="justify"><font color="#FFFFFF" size="2" face="Arial, Helvetica, sans-serif">Mieux 
            vaut le dire tout de suite : Guignol est une r&eacute;f&eacute;rence 
            encombrante. Le Grand-Guignol n&#8217;est ni un th&eacute;&acirc;tre 
            de marionnettes ni un th&eacute;&acirc;tre pour enfants. En revanche, 
            &laquo; il a la r&eacute;putation de faire trembler ou de faire rire. 
            On va au Grand-Guignol lorsqu&#8217;on a besoin d&#8217;&eacute;motions 
            fortes, comme on va aux Folies-Berg&egrave;re lorsque l&#8217;on a 
            envie de voir de jolies cuisses &raquo;. Et aussi, &laquo; A-t-on 
            song&eacute; qu&#8217;il est le seul th&eacute;&acirc;tre que nous 
            poss&eacute;dons, o&ugrave; soit poursuivie de mani&egrave;re syst&eacute;matique 
            la mise en &#339;uvre de ces &eacute;l&eacute;ments troubles et violents 
            qui seront toujours la nourriture du vrai th&eacute;&acirc;tre ? Le 
            seul o&ugrave; subsiste un reflet de ce grand malaise tapi dans la 
            c&#339;ur de l&#8217;homme ? Le seul qui fasse r&eacute;solument sa 
            r&egrave;gle de ce qui, ailleurs, est exception ? Ici, vraiment, l&#8217;exc&egrave;s 
            en tout est la mesure. &raquo;<br>
            C&#8217;est le th&eacute;&acirc;tre d&#8217;&eacute;pouvante et de 
            rire, install&eacute; &agrave; Paris, impasse Chaptal, dans le IXe 
            arrondissement. Il a touch&eacute; un public averti de 1897 &agrave; 
            1962.<br>
            Le Grand-Guignol a un go&ucirc;t de sang et des relants de scandales. 
            A la suite du toll&eacute; g&eacute;n&eacute;ral provoqu&eacute; par 
            une pi&egrave;ce de Jean Bernac et Andr&eacute; de Lorde, Au petit 
            jour (1921), Fran&ccedil;ois Mauriac, un garant de moralit&eacute;, 
            s&#8217;est cru oblig&eacute; de donner son avis : &laquo; Le th&eacute;&acirc;tre 
            du Grand-Guignol est un th&eacute;&acirc;tre de digestion comme les 
            autres ; certains estomacs exigent les &eacute;pices des rebuts du 
            music-hall. Pourquoi refuser &agrave; d&#8217;autres l&#8217;apaisement 
            du sang r&eacute;pandus&#8230; ? &raquo;</font></p>
          <p align="justify">&nbsp;</p>
          <p align="center"><font color="#FFFFFF" size="2" face="Arial, Helvetica, sans-serif"><img src="agnes.jpg" width="500" height="500"><br>
            </font> </p>
          <p align="justify">&nbsp;</p>
          <p align="justify"><font color="#FF0000" size="4" face="Arial, Helvetica, sans-serif">Un 
            Concert Chez les Fous</font><font color="#FFFFFF" size="2" face="Arial, Helvetica, sans-serif"><a name="concert"></a><br>
            Charles Fole&yuml; et Andr&eacute; de Lorde</font></p>
          <p><font color="#FFFFFF" size="2" face="Arial, Helvetica, sans-serif">Drame 
            en deux actes cr&eacute;&eacute; sur la sc&egrave;ne du Grand-Guignol 
            en janvier 1909.<br>
            Apr&egrave;s huit ans d&#8217;internement dans un asile psychiatrique, 
            Mme Cantu rentre chez elle. D&eacute;&ccedil;ue par l&#8217;indiff&eacute;rence 
            de sa famille et consciente de l&#8217;embarras qu&#8217;elle cause, 
            elle retourne &agrave; l&#8217;asile, o&ugrave; le directeur organise 
            une f&ecirc;te.<br>
            Connu sur d&#8217;autres sc&egrave;nes comme auteur de com&eacute;dies, 
            Charles Fole&yuml; a &eacute;crit pour le Grand-Guignol Le Vieux de 
            la Rouquine (1904), Les Nuits du Bagne (1928) et, en collaboration 
            avec Andr&eacute; de Lorde, Au T&eacute;l&eacute;phone.<br>
            Un Concert Chez Les Fous est davantage une critique de certains qu&#8217;une 
            mise en sc&egrave;ne de la folie. L&#8217;un d&#8217;eux pr&eacute;f&egrave;re 
            organiser, comme au patronage, une f&ecirc;te avec ses malades que 
            de se pr&eacute;occuper de leur r&eacute;insertion une fois sortis 
            du milieu hospitalier.<br>
            Plut&ocirc;t que d&#8217;exploiter le folklore de la d&eacute;mence, 
            les auteurs ont pr&eacute;f&eacute;r&eacute; le petit fait humain, 
            ce qu&#8217;Andr&eacute; Antoine a particuli&egrave;rement appr&eacute;ci&eacute; 
            &agrave; la premi&egrave;re reprise de la pi&egrave;ce en 1922 : &laquo; 
            Il y a dans la pi&egrave;ce une &eacute;mouvante situation, celle 
            de la vieille m&egrave;re de famille, enfin gu&eacute;rie au bout 
            de huit ans d&#8217;internement et retombant au milieu de l&#8217;indiff&eacute;rence 
            des siens plus troubl&eacute;s que r&eacute;jouis de recevoir la pauvre 
            femme. &raquo; Autrefois la pi&egrave;ce s&#8217;appelait L&#8217;Oubli&eacute;e.<br>
            </font></p>
          <p>&nbsp;</p>
          <p><font color="#FF0000" size="4" face="Arial, Helvetica, sans-serif">Apr&egrave;s 
            Coup ! ou Tics</font><font color="#FFFFFF" size="2" face="Arial, Helvetica, sans-serif"><a name="coup"></a><br>
            Ren&eacute; Berton</font></p>
          <p><font color="#FFFFFF" size="2" face="Arial, Helvetica, sans-serif">Com&eacute;die 
            en un acte repr&eacute;sent&eacute;e pour la premi&egrave;re fois 
            sur la sc&egrave;ne du Grand-Guignol le 28 avril 1908.<br>
            Tous les hommes de la pi&egrave;ces sont affect&eacute;s de maux &eacute;tranges 
            apr&egrave;s avoir fait l&#8217;amour : Mr De Merliot b&eacute;gaie, 
            Mr Martin tremble de la jambe droite et Adrien, le domestique, aboie. 
            Ces tics d&eacute;noncent leurs &eacute;bats et donnent lieu &agrave; 
            des quiproquos comiques.<br>
            Ren&eacute; Berton (1872 &#8211; 1934) fut m&eacute;decin en P&eacute;rigord 
            avant de venir faire une carri&egrave;re litt&eacute;raire &agrave; 
            Paris en 1908. Ce fut l&#8217;un des grands pourvoyeurs du th&eacute;&acirc;tre 
            du Grand-Guignol de l&#8217;impasse Chaptal, tant en com&eacute;dies 
            qu&#8217;en drames. Il a aussi &eacute;crit pour le th&eacute;&acirc;tre 
            de plein air : Oreste, par exemple, a &eacute;t&eacute; cr&eacute;&eacute; 
            au th&eacute;&acirc;tre antique d&#8217;Orange avant d&#8217;&ecirc;tre 
            repris par la Com&eacute;die-Fran&ccedil;aise. Il s&#8217;est inspir&eacute; 
            de Sophocle, d&#8217;Euripide, et d&#8217;Aristophane pour des adaptations 
            mont&eacute;es au th&eacute;&acirc;tre Edouard-VII, &agrave; l&#8217;Od&eacute;on 
            et aux Vari&eacute;t&eacute;s, il consacre ses textes pour le Grand-Guignol 
            au th&egrave;me m&eacute;dical, en choisissant l&#8217;euthanasie 
            et la drogue.<br>
            Avec Tics, il traite, sur le mode comique, une manie que Charcot ne 
            prenait gu&egrave;re &agrave; la l&eacute;g&egrave;re : pour lui le 
            tic n&#8217;est pas une manifestation isol&eacute;e ou n&eacute;gligeable, 
            mais le signe avant-coureur de troubles nerveux, la trace d&#8217;une 
            h&eacute;r&eacute;dit&eacute; plus ou moins lourde, une &laquo; marque 
            sp&eacute;ciale &raquo;, pour reprendre une expression c&eacute;l&egrave;bre 
            du neurologue. De fait, les personnages atteints, dans cette com&eacute;die, 
            ont acquis leur manie de fa&ccedil;on tr&egrave;s sp&eacute;ciale&#8230;<br>
            </font></p>
          <p>&nbsp;</p>
          <p><font color="#FF0000" size="4" face="Arial, Helvetica, sans-serif">L&#8217;Atroce 
            Volupt&eacute;</font><font color="#FFFFFF" size="2" face="Arial, Helvetica, sans-serif"><a name="atroce"></a><br>
            Georges Neveux et Max Maurey</font></p>
          <p><font color="#FFFFFF" size="2" face="Arial, Helvetica, sans-serif">Drame 
            en deux actes repr&eacute;sent&eacute; pour la premi&egrave;re fois 
            sur la sc&egrave;ne du Grand-Guignol le 14 mars 1919.<br>
            L&#8217;atroce volupt&eacute;, pour Djana, est de faire l&#8217;amour 
            avec son amant+ devant son mari paralys&eacute;. Sous couvert d&#8217;&eacute;pouvante, 
            le Grand-Guignol est souvent un th&eacute;&acirc;tre &eacute;rotique, 
            un th&eacute;&acirc;tre de voyeurs, qui propose diff&eacute;rentes 
            mani&egrave;res de jouir. En 1921, Andr&eacute; de Lorde traite, dans 
            L&#8217;Homme de la Nuit, le cas d&#8217;un amateur de cadavres.<br>
            L&#8217;Atroce Volupt&eacute; est, sans doute, la premi&egrave;re 
            pi&egrave;ce de Georges Neveux (1900 - 1983), l&#8217;auteur du Voyage 
            de Th&eacute;s&eacute;e (1943), de Plaintes contre inconnu (1946), 
            de La Voleuse de Londres (1960). Journaliste, avocat, secr&eacute;taire 
            g&eacute;n&eacute;ral de la Com&eacute;die-Fran&ccedil;aise en 1927, 
            Georges Neveux fut aussi le secr&eacute;taire de Louis Jouvet &agrave; 
            l&#8217;Ath&eacute;n&eacute;e ; son &#339;uvre la plus connue est 
            Juliette ou la clef des songes (1930). Le Grand-Guignol fut souvent 
            un tremplin, aussi bien pour les auteurs (Henri-Ren&eacute; Lenormand) 
            que pour les com&eacute;diens (la m&egrave;re de Patrick Dewaere, 
            Mado Maurin, y fit ses d&eacute;buts).<br>
            </font></p>
          <p>&nbsp;</p>
          <p align="justify"><font color="#FFFFFF" size="2" face="Arial, Helvetica, sans-serif"> 
            </font></p>
          <p><font color="#FFFFFF" size="2" face="Arial, Helvetica, sans-serif">Curieux 
            sur le Th&eacute;&acirc;tre du Grand-Guignol? Cliquez <a href="../theatre_guignol.htm">ici</a></font></p>
        </div></td>
      <td width="30%">&nbsp;</td>
    </tr>
    <tr>
      <td><p>&nbsp;</p>
        <p>&nbsp;</p>
        <p>&nbsp;</p>
        <p>&nbsp;</p></td>
      <td height="253">&nbsp;</td>
      <td>&nbsp;</td>
    </tr>
  </table>
</div>
</body>
</html>
