<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Théâtre du Grand-Guignol</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<style>
body{
background-color: #000000;
scrollbar-face-color: #000000;
scrollbar-shadow-color: #C00000; 
scrollbar-highlight-color: #C00000;
scrollbar-3dlight-color: #000000; 
scrollbar-darkshadow-color: #000000;
scrollbar-track-color: #202020; 
scrollbar-arrow-color: #C00000
}
</style>
</head>

<body>
<div align="center"> 
  <p>&nbsp; </p>
  <p><strong><font color="#CC3300" size="5" face="Verdana, Arial, Helvetica, sans-serif">Sur 
    le THEATRE du GRAND-GUIGNOL</font></strong></p>
  <table width="80%" border="0">
    <tr> 
      <td width="188" height="221"><font color="#FFFFFF"> 
        <p><img src="metenier_oscar.jpg" width="188" height="262"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><br>
          <font size="1">Oscar M&eacute;t&eacute;nier</font> </font></p>
        </font></td>
      <td width="110">&nbsp;</td>
      <td height="221" colspan="2"><font color="#FFFFFF" size="2" face="Verdana, Arial, Helvetica, sans-serif">Le 
        mot &quot;Grand-Guignol&quot; d&eacute;signe, &agrave; la fois, un lieu 
        et un genre. Aujourd'hui, si le lieu existe toujours en tant que b&acirc;timent, 
        il ne fonctionne plus comme th&eacute;&acirc;tre. En revanche, l'expression 
        &quot;Grand-Guignol&quot;, comme sa forme adjectiv&eacute;e &quot;grand-guignolesque&quot;, 
        circule dans la langue : elle signifie sanguinolent &agrave; l'exc&egrave;s, 
        au point d'atteindre au grotesque et, par contrecoup, au comique. Ce mot 
        s'est mis &agrave; exister tr&egrave;s vite dans la langue, d&egrave;s 
        la mise en place du genre, dans les premi&egrave;res ann&eacute;es du 
        20&egrave;me si&egrave;cle. </font><font color="#FFFFFF"> 
        <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Le myst&egrave;re 
          dont le mot est envelopp&eacute; n'a pas manqu&eacute; de contribuer 
          &agrave; sa rapide adoption comme au succ&egrave;s du genre.<br>
          En 1897, Oscar M&eacute;t&eacute;nier, fonctionnaire de police, ach&egrave;te 
          un th&eacute;&acirc;tre au fond d'un impasse pour faire jouer ses pi&egrave;ces 
          d&eacute;sormais refus&eacute;es par Andr&eacute; Antoine, le cr&eacute;ateur 
          du th&eacute;&acirc;tre libre.<br>
          Séduit par la tonalité naturaliste des oeuvres d'Oscar Méténier, Antoine 
          avait monté cinq pièces de cet auteur. Mais Antoine est obsédé par la 
          nouveauté et terrorisé par le moindre signe de saturation; il souhaite 
          donc renouveler ses auteurs. Chronique au journal l'Information, il 
          n'a cessé de prédire le prochain déclin d'un genre à peine naissant. 
          De plus, Méténier eut à subir les interdictions de la censure dramatique. 
          Sa pièce "En Famille" fut interdite de représentation en 1889, jusqu'à 
          ... <a href="http://www.grandguignol.net/Historique1.html">suite</a></font></p>
        </font></td>
    </tr>
    <tr> 
      <td height="34" colspan="2">&nbsp;</td>
      <td>&nbsp;</td>
      <td>&nbsp;</td>
    </tr>
    <tr> 
      <td height="826" colspan="2"> 
        <p align="left"><font color="#FFFFFF" size="5" face="Verdana, Arial, Helvetica, sans-serif">L</font><font color="#FFFFFF" size="2" face="Verdana, Arial, Helvetica, sans-serif">e 
          5 janvier 1963, le petit th&eacute;&acirc;tre de l&#8217;impasse Chaptal 
          &agrave; Pigalle fermait ses portes : les d&eacute;cors et accessoires 
          &eacute;taient vendus aux ench&egrave;res. Ce th&eacute;&acirc;tre qui 
          avait connu un succ&egrave;s consid&eacute;rable &agrave; la belle &eacute;poque, 
          attirant les amateurs de sensations fortes, ne faisait plus recette, 
          boud&eacute; par un public marqu&eacute; par les horreurs de la seconde 
          guerre mondiale. </font></p>
        <p align="left"><font color="#FFFFFF" size="2" face="Verdana, Arial, Helvetica, sans-serif">Depuis 
          1898, le Grand Guignol avec ses crimes, ses d&eacute;ments, ses tortures, 
          son bric &agrave; brac &eacute;rotico-sadique, attirait &laquo; certains 
          estomacs exigeant les &eacute;pices des rebuts du Music Hall. &raquo; 
          disait F. Mauriac.</font></p>
        <p><font color="#FFFFFF" size="2" face="Verdana, Arial, Helvetica, sans-serif">Paula 
          Maxa, surnomm&eacute;e la Sarah Bernhardt de l&#8217;impasse Chaptal, 
          se rappelle dans ses m&eacute;moires avoir &eacute;t&eacute; &laquo; 
          flagell&eacute;e, coup&eacute;e en tranches, pass&eacute;e au laminoir, 
          &eacute;bouillant&eacute;e, saign&eacute;e, vitriol&eacute;e, d&eacute;soss&eacute;e, 
          pendue, enterr&eacute;e vivante &#8230; &raquo; </font></p>
        <p><font color="#FFFFFF" size="2" face="Verdana, Arial, Helvetica, sans-serif">Je 
          me souviens &ecirc;tre all&eacute; au Grand Guignol, avoir fr&eacute;mi 
          cherchant en vain les trucages &laquo; live &raquo; et sans les moyens 
          &eacute;lectroniques actuels. <br>
          De nombreuses &laquo; pi&eacute;cettes &raquo; du r&eacute;pertoire 
          mettaient en sc&egrave;ne des m&eacute;decins, surtout des neuropsychiatres 
          et des chirurgiens, et contenaient un message critique de la m&eacute;decine 
          au d&eacute;but du si&egrave;cle. Plusieurs auteurs &eacute;taient m&eacute;decins 
          eux-m&ecirc;mes ou issus du monde m&eacute;dical. Andr&eacute; de Lorde, 
          un des auteurs les plus cot&eacute;s, b&eacute;n&eacute;ficiait des 
          conseils &eacute;clair&eacute;s d&#8217;Alfred Binet, physiologiste 
          et psychologue c&eacute;l&egrave;bre (1857-1911), professeur &agrave; 
          la Sorbonne, fondateur d&#8217;un laboratoire de psychologie exp&eacute;rimentale 
          et inventeur d&#8217;un test d&#8217;intelligence. Il apporta aux drames 
          grand-guignolesques une rigueur physiologique et une pertinence nosologique 
          et contribua &agrave; d&eacute;noncer certaines pratiques du monde m&eacute;dical. 
          Nous en citerons quelques exemples.</font></p>
        <p><font color="#CCCCCC" size="1" face="Verdana, Arial, Helvetica, sans-serif"><br>
          </font></p>
        <div align="center" class="Style1"></div></td>
      <td width="55">&nbsp;</td>
      <td width="613"><p align="center"><img src="gd-guignol2.jpg" width="554" height="594"></p>
        <p align="center">&nbsp;</p>
        <p align="center"><font color="#CCCCCC" size="1" face="Verdana, Arial, Helvetica, sans-serif">&laquo;<strong> 
          Le chirurgien de service</strong> &raquo; (1905) est une satire violente 
          du carcan administratif de l&#8217;Assistance Publique de Paris. Sous 
          peine de sanctions, un interne ne pouvait op&eacute;rer hors la pr&eacute;sence 
          d&#8217;un chirurgien. Une jeune femme est admise &agrave; l&#8217;h&ocirc;pital 
          pour une grossesse extra-ut&eacute;rine rompue. L&#8217;interne refuse 
          de l&#8217;op&eacute;rer en l&#8217;absence du chirurgien et elle meurt 
          exsangue. Cette sc&egrave;ne illustre en outre la salet&eacute; de la 
          salle de garde, l&#8217;insensibilit&eacute; peut-&ecirc;tre apparente 
          des m&eacute;decins et le langage cynique et grossier des internes.<br>
          &laquo; <strong>Le professeur Verdier</strong> &raquo; (1907) ne retrouve 
          plus une pince en or qu&#8217;il consid&egrave;re comme son f&eacute;tiche 
          : &laquo; Dans quel ventre l&#8217;ai-je laiss&eacute; ? &raquo; Il 
          projette de r&eacute;op&eacute;rer plusieurs patients sous les pr&eacute;textes 
          les plus divers mais heureusement il finit par retrouver la pince dans 
          un sucrier!<br>
          Dans &laquo; <strong>Le labo des hallucinations</strong> &raquo; (1916) 
          l&#8217;auteur critique les exp&eacute;riences sur le cerveau pour &eacute;tudier 
          les m&eacute;canismes de la douleur ; un chirurgien, pour se venger 
          de l&#8217;amant de sa femme, efface son intelligence et sa m&eacute;moire, 
          sans le tuer.<br>
          </font></p></td>
    </tr>
    <tr> 
      <td height="199" colspan="4"> <p>&nbsp;</p>
        <p>&nbsp;</p>
        <p><font color="#FFFFFF" size="2" face="Arial, Helvetica, sans-serif">Histoire 
          d&eacute;taill&eacute;e (en Anglais seulement) et photos du th&eacute;&acirc;tre 
          du Grand Guignol </font> <font color="#FFFFFF" size="2" face="Arial, Helvetica, sans-serif"><br>
          <a href="http://www.grandguignol.com/history.htm" target="_blank">http://www.grandguignol.com/history.htm</a> 
          </font> </p>
        <p><font color="#FFFFFF" size="2" face="Arial, Helvetica, sans-serif">Grand 
          Guignol, article de l'encylop&eacute;die en ligne Wikip&eacute;dia<br>
          <a href="http://fr.wikipedia.org/wiki/Grand_Guignol" target="_blank">http://fr.wikipedia.org/wiki/Grand_Guignol</a></font></p>
        <p><font color="#FFFFFF" size="2" face="Arial, Helvetica, sans-serif">Article 
          sur les pi&egrave;ces du th&eacute;&acirc;tre du Grand Guignol<br>
          <a href="http://www.md.ucl.ac.be/ama-ucl/grandguignol24.htm">http://www.md.ucl.ac.be/ama-ucl/grandguignol24.htm</a></font></p>
        <p>&nbsp;</p></td>
    </tr>
  </table>
</div>
</body>
</html>
